export const productCard = [
  { 
    name: "Увлажняющий мусс", 
    purpose: "для нормальной кожи", 
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.", 
    image: "mousse", 
    ingredients: [ "активные натуральные комплексы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты" ], 
    price: 2750 
  },
  { 
    name: "Увлажняющая маска", 
    purpose: "для нормальной кожи", 
    description: "Способствует удерживанию влаги в верхних слоях кожи.", 
    image: "mask", 
    ingredients: [ "воски", "минералы", "масла" ], 
    price: 3500 
  },
  { 
    name: "Гель для умывания", 
    purpose: "для нормальной кожи", 
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.", 
    image: "gel", 
    ingredients: [ "минералы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты" ], 
    price: 1650 
  },
  { 
    name: "Подарочный набор №1", 
    purpose: "для нормальной кожи", 
    description: "Набор, состоящий из увлажняющего крема и маски.", 
    image: "gift-set1", 
    ingredients: [ "воски", "минералы", "масла" ], 
    price: 4750 
  },
  { 
    name: "Подарочный набор №5", 
    purpose: "для нормальной кожи", 
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.", 
    image: "img/gift-set2", 
    ingredients: [ "воски", "минералы", "масла" ], 
    price: 7520 
  }
];